/** @format */

/**
 * Список направлений проектов
 * Используется в формах создания и редактирования проектов
 */
export const directionProjectList = [
  {
    id: 0,
    value: "Технология", // Значение для отправки на сервер
    label: "технология", // Отображаемый текст
  },
  {
    id: 1,
    value: "IT",
    label: "IT",
  },
  {
    id: 2,
    value: "Транспорт",
    label: "транспорт",
  },
  {
    id: 3,
    value: "Хим Био",
    label: "хим био",
  },
  {
    id: 4,
    value: "Дизайн",
    label: "дизайн",
  },
  {
    id: 5,
    value: "Мультимедиа",
    label: "мультимедиа",
  },
  {
    id: 6,
    value: "СоцТех",
    label: "соцтех",
  },
  {
    id: 7,
    value: "Урбанистика",
    label: "урбанистика",
  },
];
