/** @format */

export const educationUserType = [
  {
    id: 0,
    value: "Ученик",
    label: "ученик",
  },
  {
    id: 1,
    value: "Студент",
    label: "студент",
  },
  {
    id: 2,
    value: "Выпускник",
    label: "выпускник",
  },
];

export const educationUserLevel = [
  {
    id: 0,
    value: "Среднее общее образование",
    label: "среднее общее образование",
  },
  {
    id: 1,
    value: "Среднее профессиональное образование",
    label: "среднее профессиональное образование",
  },
  {
    id: 2,
    value: "Высшее образование – бакалавриат, специалитет",
    label: "высшее образование – бакалавриат, специалитет",
  },
  {
    id: 3,
    value: "Высшее образование – магистратура",
    label: "высшее образование – магистратура",
  },
  {
    id: 4,
    value: "Высшее образование – аспирантура",
    label: "высшее образование – аспирантура",
  },
];
