/** @format */

export const rolesMembersList = [
  {
    id: 0,
    value: "наставник",
    label: "наставник",
  },
  {
    id: 1,
    value: "Руководитель проекта",
    label: "руководитель проекта",
  },
  {
    id: 2,
    value: "Руководитель направления",
    label: "руководитель направления",
  },
  {
    id: 3,
    value: "Проектный менеджер",
    label: "проектный менеджер",
  },
  {
    id: 4,
    value: "Руководитель трека",
    label: "руководитель трека",
  },
  {
    id: 5,
    value: "PR-менеджер",
    label: "PR-менеджер",
  },
  {
    id: 6,
    value: "Участник",
    label: "участник",
  },
];
