/** @format */

export const educationUserType = [
  {
    id: 0,
    value: "Ученик",
    label: "Ученик",
  },
  {
    id: 1,
    value: "Студент",
    label: "Студент",
  },
  {
    id: 2,
    value: "Выпускник",
    label: "Выпускник",
  },
];

export const educationUserLevel = [
  {
    id: 0,
    value: "Среднее общее образование",
    label: "Среднее общее образование",
  },
  {
    id: 1,
    value: "Среднее профессиональное образование",
    label: "Среднее профессиональное образование",
  },
  {
    id: 2,
    value: "Высшее образование – бакалавриат, специалитет",
    label: "Высшее образование – бакалавриат, специалитет",
  },
  {
    id: 3,
    value: "Высшее образование – магистратура",
    label: "Высшее образование – магистратура",
  },
  {
    id: 4,
    value: "Высшее образование – аспирантура",
    label: "Высшее образование – аспирантура",
  },
];
