/** @format */

export const rolesMembersList = [
  {
    id: 0,
    value: "Наставник",
    label: "Наставник",
  },
  {
    id: 1,
    value: "Руководитель проекта",
    label: "Руководитель проекта",
  },
  {
    id: 2,
    value: "Руководитель направления",
    label: "Руководитель направления",
  },
  {
    id: 3,
    value: "Проектный менеджер",
    label: "Проектный менеджер",
  },
  {
    id: 4,
    value: "Руководитель трека",
    label: "Руководитель трека",
  },
  {
    id: 5,
    value: "PR-менеджер",
    label: "PR-менеджер",
  },
  {
    id: 6,
    value: "Участник",
    label: "Участник",
  },
];
