/** @format */

export const noteList = [
  {
    text: "Проверьте описание вакансии.",
  },
  {
    text: "Адаптируйте резюме.",
  },
  {
    text: "Напишите сопроводительное письмо.",
  },
  {
    text: "Проверьте грамматику и орфографию.",
  },
  {
    text: "Убедитесь в правильности контактной информации.",
  },
  {
    text: "Подготовьте дополнительные документы.",
  },
  {
    text: "Проверьте форматирование.",
  },
  {
    text: "Убедитесь в соблюдении сроков.",
  },
  {
    text: "Сохраните копию.",
  },
  {
    text: "Будьте готовы к интервью.",
  },
];
